---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.FamilySizeTableColumn
source: html/3aa359e8-34a0-84b2-019f-4c32530ce005.htm
---
# FamilySizeTableColumn Members

Releases all resources used by the FamilySizeTableColumn